<!-- CGU du service Comunic -->

<!-- Préambule -->
CONDITIONS D'UTILISATION DE COMUNIC<br />
LOGICIEL APPARTENANT A COMUNIC (APPARTENANT A PIERRE HUBERT) DANS SON INTEGRALITE. SEUL COMUNIC PEUT REVENDIQUER L'ACCES A L'INTEGRALITE DU PRESENT SITE WEB ET SEUL COMUNIC A L'AUTORISATION EXPRESSE DE DESACTIVER, DE SUPPRIMER OU DE REINITIALISER CE SERVICE.<br /><br />
 Ces conditions d'utilisation traitent :<br />
 &bull; L'utilisation et la mise en ligne de donn&eacute;es sur Comunic<br />
 &bull; L'interface utilisateur de Comunic<br />
 &bull; L'utilisation des services "satellite" de Comunic (applications Android, Services...)<br />
 &bull; La responsablit&eacute; de Comunic en cas de probl&egrave;me.
 
<br /><br />

<!-- Article 1 -->
<div class="article_cgu">Article Premier : Responsabilit&eacute; de Comunic </div><br />

Le service Communic est gracieusement mis &agrave; la dispostion de toute personne voulant communiquer avec ses amis. Ce service &eacute;tant gratuit, Comunic ne pourrait &ecirc;tre tenu responsable des &eacute;ventuels dommages mat&eacute;riels ou moraux li&eacute;s &agrave; l'utilisation du service. Il ne peut &eacute;galement &ecirc;tre tenu responsable des contenus post&eacute;s sur son site, ceux-ci &eacute;tant de la responsablit&eacute; de l'utilisateur. Il ne peut &ecirc;tre tenu responsable d'une augmentation de la facture de votre fournisseur d'acc&egrave;s internet d&ucirc; &agrave; l'utilistaion de Comunic. Il ne peut &eacute;galement &ecirc;tre tenu responsable des probl&egrave;mes d&ucirc;s aux serveurs: pertes de donn&eacute;es, utilisateur d&eacute;connect&eacute; sans raison apparentes, affichage de pages blanches durant l'utilisation du service.

<br /><br />

<!-- Article 2 -->
<div class="article_cgu">Article second : Accessibilit&eacute; aux donn&eacute;es post&eacute;es ou g&eacute;n&eacute;r&eacute;es sur le site </div><br />

Les donn&eacute;es post&eacute;es sur Comunic sont accessibles &agrave; partir de la fonctionalit&eacute; "Export des informations personnelles". Les donn&eacute;es de l'utilisateur sont accessibles dans leur int&eacute;gralit&eacute; dans cette fonctionalit&eacute;. Certaines donn&eacute;es du site ne peuvent que &ecirc;tre lues et supprim&eacute;es, et non modifi&eacute;es comme les commentaires ou les messages envoy&eacute;s. Si vous souhaitez obtenir la modification de ces donn&eacute;es, merci de contacter
l'administration.

<br /><br />

<!-- Article 3 -->
<div class="article_cgu">Article troisi&egrave;me : Interface utilisateur de Comunic </div><br />

Comunic ne pourrait &ecirc;tre tenu responsable pour les connectivit&eacute;s limit&eacute;es du trafic g&eacute;n&eacute;r&eacute; par le site. Lorsqu'un utilisateur est connect&eacute;, le chat est rafra&icirc;chit toute les deux secondes. Comunic ne pourrait &ecirc;tre tenu responsable de surco&ucirc;t &eacute;lev&eacute; d'Internet suite &agrave; l'utilisation de son service. Nous oeuvrons cependant &agrave; permettre la diminution du trafic g&eacute;n&eaucte;r&eacute; entre votre appareil et notre serveur.

<br /><br />

<!-- Article 4 -->
<div class="article_cgu">Article quatri&egrave;me : Mot de passe de Comunic </div><br />

Les mots de passes des comptes d'utilisateur de Comunic sont stock&eacute;s physiquement crypt&eacute;s afin de pr&eacute;venir de tout pyratage du service. Cependant, en cas d'intrusion, Comunic ne peut pas certifier la totale s&eacute;curit&eacute; des mots de passe. La probabilit&eacute; que des motes de passes crypt&eacute;s soient cass&eacute;es restent cependant relativement faible.

<br /><br />

<!-- Article 5 -->
<div class="article_cgu">Article cinqui&egrave;me : Images et Avatars </div><br />

Comunic n'est pas responsable des avatars ou des images post&eacute;s sur son service. Si ces derniers sont pornographiques, l'administration de Comunic fera en sorte qu'ils soient retir&eacute;s de ses serveurs le plus rapidement possible mais aucun d&eacute;lai n'est annonc&eacute;.

<br /><br />

<!-- Article 6 -->
<div class="article_cgu">Article sixi&egrave;me : Acc&egrave;s aux comptes de Comunic </div><br />

<strong>Si l'administration de Comunic apprend, notamment par le formulaire de contact et par les plaintes re&ccedil;ues que des contenus &agrave; caract&egrave;re raciste, injuriant ou attaquant de mani&egrave;re directe ou indirecte ont &eacute;t&eacute; post&eacute; dans un commentaire ou une page, elle sera autoris&eacute; &agrave; acc&eacute;der au compte de la personne ayant diffus&eacute; le contenu afin de : 1) supprimer le ou les contenu(s) du site 2) Envoyer un message d'avertissement &agrave; la personne.</strong> En effet, au bout du nombre de 6 suppression de contenus ill&eacute;gales, la personne se verra l'acc&egrave;s &agrave; Comunic retir&eacute; et son compte d'utilisateur supprim&eacute; ainsi que tous les contenus qui auront &eacute;t&eacute; post&eacute; par l'utilisateur.

<br /><br />

<!-- Article 7 -->
<div class="article_cgu">Article septi&egrave;me : Envoi de vid&eacute;os sur Comunic </div><br />

Lorsqu'un utilisateur envoie une vid&eacute;o sur Comunic, il en prend la responsabilit&eacute;. Comunic ne pourrait &ecirc;tre tenu responsable de la pr&eacute;sence de contenu prot&eacute;g&eacute;s par droits d'auteurs, cependant, par le moyen d'une prise de contact vous pouvez nous signaler toute vid&eacute;o douteuse et nous ferons notre possible afin de la supprimer dans les plus brefs d&eacute;lais.

<br /><br />

<!-- Article 8 -->
<div class="article_cgu">Article huiti&egrave;me : Utilisation des cookies </div><br />

Lors de votre naviagation sur Comunic sont enregistr&eacute;s des "cookies" sur votre ordinateur, des fichiers qui permettent d'am&eacute;liorer l'exp&eacute;rience sur ce site. Il permette nottament de remplir de champ "adresse mail" du formulaire de votre compte lorsque vous vous d&eacute;connectez. L'acceptation des cookies est n&eacute;cessaire lorsque vous vous connectez &agrave; Comunic.

<br /><br />

<!-- Article 9 -->
<div class="article_cgu">Article neuvi&egrave;me : Les Services </div><br />

Les services qui vous sont offerts par l'interm&eacute;diaire de Comunic sont utilisables avec les m&ecirc;mes conditions d'utilisation que Comunic.

<br /><br />

<!-- Article 10 -->
<div class="article_cgu">Article dixi&egrave;me : Prise de contact </div><br />
Par l'interm&eacute;diaire du formulaire de contact vous pouvez entrer en contact avec l'administration de Comunic. Lorsque vous n'&ecirc;tes pas connect&eacute;s, votre adresse mail vous sera demand&eacute;e ainsi que la lecteur d'une image contenant un code de validation. Que vous soyez connect&eacute;s ou pas, votre adresse IP sera &eacute;galement enregistr&eacute;e, pour des raisons de  justification d'envoi (ou de non envoi) en cas de probl&egrave;me grave. Les raisons suivantes peuvent &ecirc;tre, entre autre, des raisons valables pour une prise de contact :<br />
&bull; Offrir une suggestion<br />
&bull; Signaler un contenu douteux<br />
&bull; Signaler un probl&egrave;me dans Comunic, un bug<br />
&bull; Demander de l'assistance au sujet de votre compte<br />
&bull; Demander une r&eacute;initialisation de mot de passe<br />
&bull; Demander de plus amples informations au sujet de ce site.

<br /><br />

<!-- Article 11 -->
<div class="article_cgu">Article onzi&egrave;me : Les applications Android </div><br />

Les applications Android qui vous sont offerts par l'interm&eacute;diaire de Comunic (dont le nom du d&eacute;veloppeur est Pierre HBUERT) sont utilisables avec les m&ecirc;mes conditions d'utilisation que Comunic ainsi qu'avec la m&ecirc;me politique de confidentalit&eacute;. Veuillez noter que 
nous nous efforcons de rendre nos applications Android compatible avec le plus d'appareil Android et dans un "panel" de version d'Android le plus large possible, cependant, Comunic d&eacute;gage toute forme de responsabilit&eacute; en cas de dommage caus&eacute;s par une application qui dysfonctionnerai
sur un appareil Android. De plus, Comunic ne saurait &ecirc;tre tenu responsable des co&ucirc; t&eaucte;l&eacute;phonique d&ucirc; &agrave; une utilisation d'une des applications.

<br /><br />

<!-- Date de mise à jour -->
<span style="font-size: small;">Derni&egrave;re mise &agrave; jour de Comunic de ces conditions d'utilisation: 21 juillet 2016</span></pre>